{"NUMB": 1, "го": 2, "кр": 3, "котор": 4, "красноярс": 5, "буд": 6, "так": 7, "красноярско": 8, "эт": 9, "красноярск": 10, "универсиа": 11, "фо": 12, "служ": 13, "бы": 14, "росс": 15, "пре": 16, "зимн": 17, "рабо": 18, "рубл": 19, "горо": 20, "де": 21, "нов": 22, "перв": 23, "мож": 24, "мес": 25, "пос": 26, "вре": 27, "компан": 28, "ию": 29, "ста": 30, "участ": 31, "то": 32, "св": 33, "райо": 34, "краснояр": 35, "програм": 36, "вс": 37, "гла": 38, "ми": 39, "сообщи": 40, "серг": 41, "сегод": 42, "ес": 43, "бол": 44, "декаб": 45, "это": 46, "развит": 47, "толь": 48, "се": 49, "спор": 50, "сам": 51, "сво": 52, "алексан": 53, "мар": 54, "друг": 55, "соревнован": 56, "проек": 57, "студенческ": 58, "од": 59, "спортивн": 60, "работа": 61, "управлен": 62, "отмет": 63, "до": 64, "что": 65, "час": 66, "краев": 67, "все": 68, "руководите": 69, "пройд": 70, "по": 71, "сре": 72, "цент": 73, "втор": 74, "больш": 75, "челов": 76, "оче": 77, "фестива": 78, "мероприят": 79, "сейч": 80, "собран": 81, "рассказа": 82, "прош": 83, "главн": 84, "территор": 85, "приня": 86, "око": 87, "янва": 88, "поддерж": 89, "конкур": 90, "дмитр": 91, "правительст": 92, "чис": 93, "коман": 94, "российск": 95, "рамк": 96, "открыт": 97, "культу": 98, "ту": 99, "летн": 100, "краево": 101, "долж": 102, "губернато": 103, "ли": 104, "напомн": 105, "рассказ": 106, "теат": 107, "нача": 108, "регио": 109, "прое": 110, "дет": 111, "кро": 112, "решен": 113, "получ": 114, "наш": 115, "организац": 116, "данн": 117, "име": 118, "да": 119, "спортсмен": 120, "администрац": 121, "ст": 122, "сборн": 123, "сиби": 124, "одн": 125, "получи": 126, "депутат": 127, "законодательно": 128, "депута": 129, "на": 130, "лучш": 131, "вид": 132, "председате": 133, "городск": 134, "федеральн": 135, "площад": 136, "заместите": 137, "дв": 138, "ве": 139, "выстав": 140, "площа": 141, "кажд": 142, "ме": 143, "министерст": 144, "проведен": 145, "тыс": 146, "мог": 147, "республи": 148, "международн": 149, "представите": 150, "проект": 151, "информац": 152, "жиз": 153, "несколь": 154, "хо": 155, "ког": 156, "смог": 157, "поясни": 158, "ви": 159, "стан": 160, "встре": 161, "систе": 162, "стра": 163, "помо": 164, "сентяб": 165, "чер": 166, "шко": 167, "енис": 168, "влас": 169, "те": 170, "зде": 171, "слов": 172, "облас": 173, "дн": 174, "заяв": 175, "сай": 176, "мужчи": 177, "алекс": 178, "должнос": 179, "являет": 180, "государственн": 181, "количест": 182, "апре": 183, "цен": 184, "федерац": 185, "спектак": 186, "результа": 187, "молод": 188, "хакас": 189, "предприят": 190, "ид": 191, "предыстор": 192, "иг": 193, "свя": 194, "эстафе": 195, "истор": 196, "люд": 197, "моск": 198, "подготов": 199, "социальн": 200, "источн": 201, "выбор": 202, "жите": 203, "настоящ": 204, "основн": 205, "последн": 206, "сибирск": 207, "директ": 208, "владим": 209, "октяб": 210, "вмес": 211, "возможнос": 212, "жител": 213, "учрежден": 214, "образован": 215, "мног": 216, "един": 217, "груп": 218, "пер": 219, "хокк": 220, "отношен": 221, "заседан": 222, "муз": 223, "дирекц": 224, "побе": 225, "ново": 226, "одна": 227, "минист": 228, "дом": 229, "боль": 230, "региональн": 231, "ог": 232, "сдела": 233, "деятельнос": 234, "новогодн": 235, "технолог": 236, "сове": 237, "объект": 238, "полиц": 239, "федерально": 240, "не": 241, "разн": 242, "город": 243, "здан": 244, "строительст": 245, "нояб": 246, "прем": 247, "произош": 248, "бизн": 249, "фон": 250, "цел": 251, "февра": 252, "участник": 253, "нуж": 254, "качест": 255, "сотрудни": 256, "комите": 257, "отмети": 258, "но": 259, "кон": 260, "университе": 261, "мэр": 262, "ито": 263, "церемон": 264, "минис": 265, "регионально": 266, "женщи": 267, "поч": 268, "уров": 269, "пар": 270, "андр": 271, "современн": 272, "ба": 273, "са": 274, "поряд": 275, "автомоби": 276, "создан": 277, "объек": 278, "регион": 279, "спортсме": 280, "аре": 281, "медицинск": 282, "поэто": 283, "имен": 284, "общ": 285, "красноярц": 286, "меда": 287, "парт": 288, "детск": 289, "ра": 290, "ма": 291, "официальн": 292, "президе": 293, "ситуац": 294, "тр": 295, "гост": 296, "состоит": 297, "теа": 298, "оборудован": 299, "участни": 300, "комисс": 301, "су": 302, "удало": 303, "как": 304, "тепе": 305, "уголовн": 306, "созда": 307, "провер": 308, "депут": 309, "сибирско": 310, "губернат": 311, "нау": 312, "искусст": 313, "следующ": 314, "студент": 315, "прокурату": 316, "переда": 317, "фак": 318, "неде": 319, "це": 320, "сказ": 321, "гор": 322, "эта": 323, "соревновани": 324, "реализац": 325, "люб": 326, "разработ": 327, "парламен": 328, "техническ": 329, "девуш": 330, "производст": 331, "раб": 332, "событ": 333, "сторо": 334, "горсове": 335, "выбо": 336, "район": 337, "ран": 338, "сум": 339, "маст": 340, "за": 341, "инновационн": 342, "време": 343, "полити": 344, "ули": 345, "ро": 346, "победите": 347, "нарушен": 348, "которо": 349, "норнике": 350, "полицейск": 351, "прошл": 352, "муниципальн": 353, "вперв": 354, "водите": 355, "вопро": 356, "течен": 357, "александ": 358, "ре": 359, "крупн": 360, "принима": 361, "народн": 362, "всемирн": 363, "кварти": 364, "лю": 365, "образ": 366, "поясн": 367, "акц": 368, "рабоч": 369, "больни": 370, "мно": 371, "вопр": 372, "челове": 373, "проход": 374, "кандидат": 375, "специальн": 376, "услов": 377, "некотор": 378, "общественн": 379, "меж": 380, "турни": 381, "сесс": 382, "сообщ": 383, "населен": 384, "режи": 385, "во": 386, "наприм": 387, "прос": 388, "евген": 389, "спис": 390, "бизне": 391, "движен": 392, "прода": 393, "отстав": 394, "мнен": 395, "театральн": 396, "итог": 397, "посел": 398, "год": 399, "направлен": 400, "здравоохранен": 401, "стр": 402, "результат": 403, "безопаснос": 404, "одно": 405, "трет": 406, "пробле": 407, "победител": 408, "день": 409, "сем": 410, "конку": 411, "двор": 412, "необходи": 413, "высок": 414, "in": 415, "чемпиона": 416, "золот": 417, "позвол": 418, "зада": 419, "находит": 420, "говор": 421, "sobran": 422, "накану": 423, "зат": 424, "вниман": 425, "специалис": 426, "мат": 427, "гон": 428, "клас": 429, "стат": 430, "пра": 431, "приш": 432, "состоян": 433, "сто": 434, "метр": 435, "культурн": 436, "центральн": 437, "местн": 438, "чемпион": 439, "объе": 440, "художни": 441, "катан": 442, "newsl": 443, "случ": 444, "жил": 445, "оцен": 446, "национальн": 447, "проходи": 448, "сфе": 449, "комплек": 450, "известн": 451, "тог": 452, "преступлен": 453, "пя": 454, "экономическ": 455, "ча": 456, "па": 457, "пожа": 458, "бюдже": 459, "организато": 460, "транспор": 461, "законодательн": 462, "избирательн": 463, "реши": 464, "лд": 465, "вопрос": 466, "полн": 467, "игр": 468, "си": 469, "свое": 470, "планиру": 471, "состав": 472, "пла": 473, "прав": 474, "различн": 475, "отделен": 476, "творческ": 477, "дерев": 478, "составля": 479, "действ": 480, "сотрудник": 481, "доро": 482, "генеральн": 483, "сра": 484, "музыкальн": 485, "мо": 486, "фор": 487, "установи": 488, "прот": 489, "сост": 490, "кандида": 491, "агентст": 492, "докумен": 493, "будущ": 494, "лет": 495, "работ": 496, "ёл": 497, "мл": 498, "филармон": 499, "благода": 500, "стар": 501, "планирует": 502, "образовательн": 503, "зако": 504, "добав": 505, "трас": 506, "увиде": 507, "центр": 508, "пут": 509, "куб": 510, "извест": 511, "праздни": 512, "енисейск": 513, "ребен": 514, "гос": 515, "студ": 516, "средс": 517, "ка": 518, "повышен": 519, "уникальн": 520, "государственно": 521, "викт": 522, "биле": 523, "праздн": 524, "орган": 525, "хозяйст": 526, "городско": 527, "прим": 528, "подпис": 529, "юр": 530, "выступлен": 531, "моме": 532, "выступ": 533, "поддержа": 534, "соз": 535, "борь": 536, "ближайш": 537, "представ": 538, "важн": 539, "четы": 540, "президен": 541, "рын": 542, "пода": 543, "крит": 544, "свирид": 545, "дополнительн": 546, "показа": 547, "русск": 548, "желающ": 549, "сце": 550, "сказа": 551, "рус": 552, "экономи": 553, "всег": 554, "ого": 555, "пери": 556, "средст": 557, "отде": 558, "полност": 559, "наз": 560, "науч": 561, "предложен": 562, "организова": 563, "горсов": 564, "ко": 565, "сч": 566, "фору": 567, "стоимос": 568, "личн": 569, "голосован": 570, "выш": 571, "регистрац": 572, "выходн": 573, "сурико": 574, "департамен": 575, "карти": 576, "получа": 577, "оль": 578, "ведомст": 579, "следственно": 580, "очере": 581, "обеспечен": 582, "олимпийск": 583, "директо": 584, "установ": 585, "бывш": 586, "ки": 587, "пото": 588, "кома": 589, "михаи": 590, "соста": 591, "полномоч": 592, "особ": 593, "возрас": 594, "при": 595, "необходим": 596, "facebo": 597, "заявлен": 598, "голос": 599, "ответственнос": 600, "оп": 601, "зрител": 602, "помощ": 603, "урове": 604, "рожден": 605, "зо": 606, "подробнос": 607, "дела": 608, "спортивно": 609, "торжественн": 610, "продукц": 611, "женск": 612, "лыжн": 613, "всероссийск": 614, "районн": 615, "перво": 616, "никол": 617, "постанов": 618, "закрыт": 619, "миха": 620, "норильс": 621, "техни": 622, "пр": 623, "конце": 624, "здоров": 625, "ни": 626, "сегодняшн": 627, "хоро": 628, "васил": 629, "fi": 630, "музейн": 631, "узна": 632, "инновац": 633, "бесплатн": 634, "главно": 635, "выбра": 636, "свобо": 637, "иго": 638, "столи": 639, "соответств": 640, "еле": 641, "инфраструкту": 642, "пала": 643, "че": 644, "гиб": 645, "серебрян": 646, "обсужден": 647, "обновле": 648, "музы": 649, "натал": 650, "маши": 651, "клу": 652, "надеж": 653, "избирател": 654, "отмеча": 655, "собственн": 656, "вош": 657, "лин": 658, "тре": 659, "помещен": 660, "пав": 661, "поми": 662, "зрите": 663, "татья": 664, "праздничн": 665, "ремо": 666, "пожарн": 667, "хорош": 668, "специалист": 669, "жд": 670, "окру": 671, "мал": 672, "зна": 673, "вход": 674, "класте": 675, "изменен": 676, "ду": 677, "миров": 678, "мяч": 679, "академ": 680, "шо": 681, "стадио": 682, "соб": 683, "московск": 684, "состави": 685, "позволя": 686, "прин": 687, "авгус": 688, "предварительн": 689, "лишен": 690, "массов": 691, "прове": 692, "ледов": 693, "студен": 694, "художественн": 695, "ярмар": 696, "компле": 697, "административн": 698, "ут": 699, "гражд": 700, "обращен": 701, "контро": 702, "кра": 703, "телефо": 704, "скор": 705, "посети": 706, "профессиональн": 707, "температу": 708, "партнер": 709, "провес": 710, "ремон": 711, "занят": 712, "наше": 713, "наслед": 714, "лесн": 715, "общест": 716, "шес": 717, "сн": 718, "кар": 719, "назначен": 720, "интерес": 721, "NUMBE": 722, "ль": 723, "использован": 724, "погибш": 725, "интерн": 726, "зак": 727, "огромн": 728, "чиновни": 729, "тако": 730, "местно": 731, "закон": 732, "важ": 733, "счита": 734, "соответствующ": 735, "представля": 736, "инвестиц": 737, "пол": 738, "большинст": 739, "заво": 740, "мэ": 741, "международно": 742, "мен": 743, "сотрудничест": 744, "участи": 745, "сан": 746, "взаимодейств": 747, "физическ": 748, "причин": 749, "исполнительн": 750, "ведущ": 751, "провод": 752, "спик": 753, "кандидату": 754, "частнос": 755, "минусинс": 756, "xx": 757, "отдельн": 758, "ол": 759, "средн": 760, "нескольк": 761, "предложи": 762, "ус": 763, "инновационно": 764, "золо": 765, "тру": 766, "требован": 767, "смож": 768, "посмотре": 769, "институ": 770, "ерём": 771, "собственнос": 772, "технологическ": 773, "выступи": 774, "прой": 775, "представител": 776, "посвященн": 777, "суд": 778, "мест": 779, "вр": 780, "реш": 781, "валер": 782, "турн": 783, "летне": 784, "конеч": 785, "актив": 786, "призна": 787, "каждо": 788, "владими": 789, "осно": 790, "ср": 791, "госду": 792, "свободн": 793, "участвова": 794, "руководител": 795, "прошло": 796, "выступа": 797, "взя": 798, "отды": 799, "убийст": 800, "счетн": 801, "финальн": 802, "представи": 803, "соглас": 804, "точ": 805, "торгов": 806, "информационн": 807, "инкубато": 808, "помога": 809, "улиц": 810, "рассказыва": 811, "несмот": 812, "организатор": 813, "железногорс": 814, "месяц": 815, "памя": 816, "сообщен": 817, "пожар": 818, "пес": 819, "чемпи": 820, "автомобил": 821, "тыся": 822, "молодежн": 823, "девоч": 824, "транспортн": 825, "публикац": 826, "посколь": 827, "заня": 828, "достаточ": 829, "подчеркн": 830, "филь": 831, "бан": 832, "европейск": 833, "искусс": 834, "усл": 835, "жю": 836, "взросл": 837, "расписан": 838, "мужч": 839, "отрас": 840, "севе": 841, "руководст": 842, "начальн": 843, "япон": 844, "бронзов": 845, "российско": 846, "уш": 847, "памятн": 848, "назнач": 849, "жив": 850, "провед": 851, "сельск": 852, "журналист": 853, "вх": 854, "сезо": 855, "успе": 856, "делегац": 857, "ник": 858, "единственн": 859, "социаль": 860, "завоева": 861, "наказан": 862, "откры": 863, "установле": 864, "поддержива": 865, "получен": 866, "теп": 867, "университ": 868, "соп": 869, "учебн": 870, "канс": 871, "зан": 872, "занима": 873, "приеха": 874, "возду": 875, "женщ": 876, "причи": 877, "сообща": 878, "вес": 879, "округ": 880, "энерг": 881, "заксобран": 882, "ноч": 883, "красн": 884, "медал": 885, "посет": 886, "ив": 887, "заместител": 888, "авто": 889, "пот": 890, "практичес": 891, "собра": 892, "сложн": 893, "прохоро": 894, "номинац": 895, "благотворительн": 896, "обнаружи": 897, "сильн": 898, "коньк": 899, "дел": 900, "вечер": 901, "ву": 902, "специаль": 903, "защи": 904, "та": 905, "концертн": 906, "использова": 907, "дум": 908, "сут": 909, "услови": 910, "подробн": 911, "воз": 912, "юн": 913, "остальн": 914, "современно": 915, "подар": 916, "благоустройст": 917, "авт": 918, "поп": 919, "ку": 920, "начнет": 921, "серьезн": 922, "обучен": 923, "обязаннос": 924, "предпринимател": 925, "участк": 926, "поступи": 927, "законодательст": 928, "научн": 929, "услу": 930, "поколен": 931, "сдел": 932, "художн": 933, "ден": 934, "чле": 935, "пож": 936, "показ": 937, "верс": 938, "тан": 939, "набережн": 940, "добави": 941, "свои": 942, "побыва": 943, "предлож": 944, "совместн": 945, "появила": 946, "награ": 947, "режисс": 948, "соглашен": 949, "эксплуатац": 950, "бере": 951, "хворостовско": 952, "кат": 953, "интересн": 954, "соцсет": 955, "проце": 956, "следовате": 957, "следственн": 958, "особен": 959, "направле": 960, "кана": 961, "част": 962, "кузнец": 963, "творчест": 964, "ряд": 965, "гото": 966, "ру": 967, "ил": 968, "связ": 969, "произведен": 970, "центрально": 971, "состоял": 972, "биатло": 973, "концер": 974, "кур": 975, "достижен": 976, "мх": 977, "участн": 978, "коммунальн": 979, "желан": 980, "материа": 981, "ег": 982, "сно": 983, "промышленн": 984, "горож": 985, "компани": 986, "четыр": 987, "помог": 988, "подобн": 989, "разыгра": 990, "результ": 991, "направи": 992, "оцени": 993, "тра": 994, "ан": 995, "хот": 996, "предпринимате": 997, "водител": 998, "коллекц": 999, "ребя": 1000}